[
  {
    "title": "Public Health Recommendations",
    "message": "Public is urged to strictly observe the hygiene measures recommended by the World Health Organization, including regular hand washing with soap, avoiding close contact such as shaking hands or hugging, and covering the mouth when sneezing.",
    "type": "error"
  },
 {
   "title": "Cameroon’s land, air and sea borders will be closed",
   "message": "Consequently, all passenger flights from abroad will be suspended, with the exception of cargo flights and vessels transporting consumer products and essential goods and materials, whose stopover times will be limited and supervised: Cameroonians who wish to come back home should contact our diplomatic representations.",
   "type": "warning"

 },
 {
   "title": "Travels & Visas",
   "message": "The issuance of entry visas to Cameroon at the various airports shall be suspended.",
   "type": "warning"
 },
  {
    "title": "Schools & Universities",
    "message": "All public and private training establishments of the various levels of education, from nursery school to higher education, including vocational training centres and professional schools, will be closed. School and university competitions, like the FENASSCO and University games are postponed.",
    "type": "warning"
  },
  {
    "title": "Bars & Restaurants",
    "message": "Under the supervision of administrative authorities, bars, restaurants and entertainment spots will be systematically closed from 6 p.m.",
    "type": "warning"
  },
  {
    "title": "Markets & Shopping Centers",
    "message": "A system for regulating consumer flows will be set up in markets and shopping centres.",
    "type": "warning"
  },
  {
    "title": "Mobility",
    "message": "Urban and inter-urban travel should only be undertaken in cases of extreme necessity. Drivers of buses, taxis and motorbikes are urged to avoid overloading: law enforcement officers will ensure they comply.",
    "type": "warning"
  }
  ,
  {
    "title": "Public Requisitions",
    "message": "Private health facilities, hotels and other lodging facilities, vehicles and specific equipment necessary for the implementation of the COVID-19 pandemic response plan in Cameroon may be requisitioned as required, by competent authorities.",
    "type": "information"
  },
  {
    "title": "Public Administration",
    "message": "Public administrations shall give preference to electronic communications and digital tools for meetings likely to bring together more than ten (10) people. Missions abroad of members of Government and public and para-public sector employees are hereby suspended.",
    "type": "information"
  }
]
